[
  "calendar",
  "hotkeysplus-obsidian",
  "better-word-count",
  "smart-random-note",
  "table-editor-obsidian",
  "url-into-selection",
  "nldates-obsidian",
  "review-obsidian",
  "note-refactor-obsidian",
  "obsidian-annotator",
  "obsidian-linter",
  "remotely-save",
  "obsidian-git"
]